<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/pagbase.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<title>rAumkAy</title>
<meta http-equiv="Content-Type" content= "text/html; charset=UTF-8" />
<meta name="robots" content= "INDEX,FOLLOW" />
<meta name="Description" content= "proyects between arts, beetween people, between cultures" />
<meta name="abstract" content= "proyects between arts, beetween people, between cultures" />
<meta name="Keywords" content= "art, dance, video, visuals" />
<meta name="author" content= "Andres Leon" />
<meta name="publisher" content= "Andres Leon" />
<link rev="made" content= "leon-geyer@gmx.net" />
<meta name="copyright" content= "Andres Leon" />
<meta name="audience" content= "All" />
<meta name="page-topic" content= "Art & Culture" />
<meta name="revisit after" content= "7 days" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>raumkay homepage</title>
<!-- InstanceEndEditable -->
<link rel="stylesheet" href="mm_entertainment.css" type="text/css" />
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>
<body bgcolor="#14285f">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr bgcolor="02021e">
   <td colspan="4" rowspan="2" nowrap="nowrap"><img src="mm_spacer.gif" alt="" width="40" height="10" border="0" />
    <img src="dance.png" width="95" height="118" >
    <p>&nbsp;         </p></td>
    <td height="58" colspan="3" valign="bottom" nowrap="nowrap" id="logo"><h3><strong>rAumkAy</strong></h3></td>
    <td width="5">&nbsp;</td>
  </tr>
  <tr bgcolor="02021E">
    <td height="57" nowrap="nowrap" colspan="3" id="tagline" valign="top">proyects between arts, between people, between cultures</td>
	<td width="5">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="8" bgcolor="#cc3300"><img src="mm_spacer.gif" alt="" width="1" height="2" border="0" /></td>
  </tr>

   <tr>
    <td colspan="8"><img src="mm_spacer.gif" alt="" width="1" height="2" border="0" /></td>
  </tr>

   <tr>
    <td colspan="8" bgcolor="#cc3300"><img src="mm_spacer.gif" alt="" width="1" height="1" border="0" /></td>
  </tr>

   <tr>
    <td colspan="8"><br />
	&nbsp;<br />	</td>
  </tr>
  <tr>
    <td width="155" valign="top" height="370">
	<table border="0" cellspacing="0" cellpadding="0" width="155" id="navigation">
        <tr>
          <td width="155" height="40"><a href="somos.html">Quienes somos</a></td>
        </tr>
        <tr>
          <td width="155" height="40"><a href="actuales.html">Proyectos actuales</a></td>
        </tr>
        <tr>
          <td width="155" height="40"><a href="futuros.html">Proyectos futuros</a></td>
        </tr>
           <tr>
          <td width="155" height="40"><a href="pasados.html">Proyectos pasados</a></td>
        </tr>
        <tr>
           <td width="155" height="40"><a href="partners.html">Partners</a></td>
        </tr>
         <tr>
           <td width="155" height="40"><a href="talleres.html">Talleres</a></td>
        </tr>
        <tr>
           <td width="155" height="40"><a href="contacto.html">Contacto</a></td>
        </tr>
       
      </table></td>
    <td width="1" bgcolor="#445DA0"><img src="mm_spacer.gif" alt="" width="1" height="1" border="0" /></td>
    <td width="50"><img src="mm_spacer.gif" alt="" width="50" height="1" border="0" /></td>
    <td colspan="2" valign="top"><img src="mm_spacer.gif" alt="" width="304" height="1" border="0" /><br />
	<table border="0" cellspacing="0" cellpadding="0" width="484">
        <tr>
          <td width="484" height="41" class="pageName"><!-- InstanceBeginEditable name="Titulo" -->CONCEPTUALIZACION DE PROYECTOS ARTISTICOS  <br /><br />
          
Cursos y asesor&iacute;as
<!-- InstanceEndEditable --></td>
        </tr>
        <tr>
          <td class="bodyText"><!-- InstanceBeginEditable name="texto base" --><br />
            
            <br />
            


&#8220;Con&oacute;cete a ti mismo&#8221; - esta frase estaba escrita sobre la entrada al or&aacute;culo de Delfos en la antigua Grecia. Es un sabia recomendaci&oacute;n, sin duda, y es un conocimiento definitivamente imprescindible para el artista que quiera valerse en el mercado del arte actual: para colocar su obra y posicionarse a s&iacute; mismo como creador, el artista debe saber muy bien de qu&eacute; -y de qui&eacute;n- habla.<br />
Pues es bien sabido que hoy en d&iacute;a no basta tener talento; para poder montar su obra en un espacio, para postular a una beca, para conseguir financiaci&oacute;n de proyectos, en fin, para poder vender su trabajo (y no sus ilusiones), es de vital importancia que el artista sepa presentar su obra. Y el cimiento de esa presentaci&oacute;n, el punto de partida de cualquier proyecto o carpeta, es el concepto de s&iacute; mismo. En otras palabras, el artista debe poder definir y describir su propuesta, sus temas, su estilo, precisar un hilo rojo en sus intereses y en su obra, y poder involucrar tanto al  cliente como al p&uacute;blico en general. 
<br /><br />
El curso de conceptualizaci&oacute;n para proyectos art&iacute;sticos tiene como objetivo dar las herramientas necesarias para que el artista pueda por un lado definirse a s&iacute; mismo y por otro elaborar conceptos para proyectos espec&iacute;ficos. Para ello trabaja a partir de dos met&aacute;foras: la may&eacute;utica y la propiocepci&oacute;n.
<br /><br />
- La palabra &#8220;may&eacute;utica&#8221; viene de &#8220;dar a luz,&#8221; en el sentido de hacer descubrir, mediante preguntas, las ideas que el alumno ya lleva en s&iacute; - pues todo creador tiene intenciones, intereses, inquietudes y un concepto de qu&eacute; es arte para &eacute;l. Es hurgar en uno mismo para hallar ese hilo rojo que tan pocas veces nos es obvio, y encontrar c&oacute;mo precisarlo ante los dem&aacute;s.
<br /><br />
- Aparte de revelar ante uno mismo qu&eacute; es lo que se quiere decir, es primordial definir el lenguaje con el cual decirlo, el lenguaje propio. El t&eacute;rmino propiocepci&oacute;n describe la percepci&oacute;n del cuerpo propio; de la misma manera, para una autodefinici&oacute;n y un autoposicionamiento dentro del contexto art&iacute;stico, el artista ha de saber <blockquote>
&#8226;	c&oacute;mo est&aacute; parado: c&oacute;mo son y c&oacute;mo est&aacute;n sus herramientas, cu&aacute;les son sus fuerzas y debilidades, hacia donde mira y hacia donde no; <br />
&#8226;	d&oacute;nde est&aacute; parado: cu&aacute;l es su ubicaci&oacute;n dentro del universo de corrientes art&iacute;sticas, y en que punto de su aprendizaje y desarrollo se encuentra;<br />
&#8226;	y sobre qu&eacute; est&aacute; parado: sobre qu&eacute; t&eacute;cnicas y qu&eacute; premisas.
</blockquote>
<br />
Un tercer paso es aprender a detectar los intereses del cliente -por ejemplo de una fundaci&oacute;n que otorga becas-, determinar los puntos que se tienen en com&uacute;n, y usarlos como argumentos para elaborar un proyecto coherente y convincente.

<br /><br />
<u>La estructura del taller contiene tres fases</u>:
<br /><blockquote>
&#8226;	En la primera se expone la necesidad del trabajo conceptual, para luego  introducir a herramientas generales, tales como cuestionar estructuras de pensamiento acostumbradas (&iquest;hay alguna definici&oacute;n de arte de validez indiscutida?), cristalizar intereses desde el bagaje emocional, ordenar y relacionar ideas y enlazar argumentos (a trav&eacute;s de diversas t&eacute;cnicas como brainrain, mindmapping, nociones de ret&oacute;rica, etc.). Ya que el aprendizaje de estas herramientas requiere de pr&aacute;ctica individual, esta fase necesita de una a dos semanas y basa su din&aacute;mica en el trabajo dentro de peque&ntilde;os grupos conformados por m&aacute;ximo tres participantes.
<br /><br />
&#8226;	La segunda fase, despu&eacute;s de una pausa que permite a los participantes madurar sus ideas, consiste en un seguimiento de los proyectos elaborados en la primera. Con el fin de examinar tanto la claridad como la coherencia del trabajo, el alumno debe presentarlo y defenderlo ante toda la clase. El resto de la semana se revisa y fortalece las propuestas dentro de grupos peque&ntilde;os.
<br /><br />
&#8226;	La tercera y &uacute;ltima, tambi&eacute;n de una semana, contiene una etapa final de asesor&iacute;a individual para pulir los proyectos de cada alumno y la ulterior evaluaci&oacute;n de estos, tanto por parte del maestro como del grupo.
</blockquote>

El producto del taller es una carpeta de presentaci&oacute;n que describa la propuesta general del artista. Este material le servir&aacute; como punto de partida para elaborar carpetas, p&aacute;ginas web y otro material de promoci&oacute;n propia. En caso que surja la necesidad, una cuarta fase podr&iacute;a contener asesor&iacute;a y acompa&ntilde;amiento en la elaboraci&oacute;n de las l&iacute;neas de acci&oacute;n principales de un proyecto grupal (tales como montaje, espacio de ense&ntilde;anza, etc.), incluyendo el an&aacute;lisis de los intereses de un cliente espec&iacute;fico y el ajuste del discurso promocional hacia los objetivos compartidos con &eacute;l.

            <p>&nbsp;</p>
            <p>Proximas fechas vease <a href="talleres.html">Talleres</a></p>
          <!-- InstanceEndEditable --></td>
        </tr>
    </table>	</td>
    <td width="50"><img src="mm_spacer.gif" alt="" width="50" height="1" border="0" /></td>
    <td width="200" valign="top"><img src="mm_spacer.gif" alt="" width="1" height="10" border="0" /><br /></td>
    <td width="5">&nbsp;</td>
  </tr>
  <tr>
    <td width="155">&nbsp;</td>
    <td width="1"></td>
    <td width="50">&nbsp;</td>
    <td width="4">&nbsp;</td>
    <td width="394">&nbsp;</td>
    <td width="50">&nbsp;</td>
    <td width="200">&nbsp;</td>
    <td width="5">&nbsp;</td>
  </tr>
</table>
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-11073034-2");
pageTracker._trackPageview();
} catch(err) {}</script>
</body>
<!-- InstanceEnd --></html>
