<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/pagbase.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<title>rAumkAy</title>
<meta http-equiv="Content-Type" content= "text/html; charset=UTF-8" />
<meta name="robots" content= "INDEX,FOLLOW" />
<meta name="Description" content= "proyects between arts, beetween people, between cultures" />
<meta name="abstract" content= "proyects between arts, beetween people, between cultures" />
<meta name="Keywords" content= "art, dance, video, visuals" />
<meta name="author" content= "Andres Leon" />
<meta name="publisher" content= "Andres Leon" />
<link rev="made" content= "leon-geyer@gmx.net" />
<meta name="copyright" content= "Andres Leon" />
<meta name="audience" content= "All" />
<meta name="page-topic" content= "Art & Culture" />
<meta name="revisit after" content= "7 days" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>raumkay homepage</title>
<!-- InstanceEndEditable -->
<link rel="stylesheet" href="mm_entertainment.css" type="text/css" />
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>
<body bgcolor="#14285f">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr bgcolor="02021e">
   <td colspan="4" rowspan="2" nowrap="nowrap"><img src="mm_spacer.gif" alt="" width="40" height="10" border="0" />
    <img src="dance.png" width="95" height="118" >
    <p>&nbsp;         </p></td>
    <td height="58" colspan="3" valign="bottom" nowrap="nowrap" id="logo"><h3><strong>rAumkAy</strong></h3></td>
    <td width="5">&nbsp;</td>
  </tr>
  <tr bgcolor="02021E">
    <td height="57" nowrap="nowrap" colspan="3" id="tagline" valign="top">proyects between arts, between people, between cultures</td>
	<td width="5">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="8" bgcolor="#cc3300"><img src="mm_spacer.gif" alt="" width="1" height="2" border="0" /></td>
  </tr>

   <tr>
    <td colspan="8"><img src="mm_spacer.gif" alt="" width="1" height="2" border="0" /></td>
  </tr>

   <tr>
    <td colspan="8" bgcolor="#cc3300"><img src="mm_spacer.gif" alt="" width="1" height="1" border="0" /></td>
  </tr>

   <tr>
    <td colspan="8"><br />
	&nbsp;<br />	</td>
  </tr>
  <tr>
    <td width="155" valign="top" height="370">
	<table border="0" cellspacing="0" cellpadding="0" width="155" id="navigation">
        <tr>
          <td width="155" height="40"><a href="somos.html">Quienes somos</a></td>
        </tr>
        <tr>
          <td width="155" height="40"><a href="actuales.html">Proyectos actuales</a></td>
        </tr>
        <tr>
          <td width="155" height="40"><a href="futuros.html">Proyectos futuros</a></td>
        </tr>
           <tr>
          <td width="155" height="40"><a href="pasados.html">Proyectos pasados</a></td>
        </tr>
        <tr>
           <td width="155" height="40"><a href="partners.html">Partners</a></td>
        </tr>
         <tr>
           <td width="155" height="40"><a href="talleres.html">Talleres</a></td>
        </tr>
        <tr>
           <td width="155" height="40"><a href="contacto.html">Contacto</a></td>
        </tr>
       
      </table></td>
    <td width="1" bgcolor="#445DA0"><img src="mm_spacer.gif" alt="" width="1" height="1" border="0" /></td>
    <td width="50"><img src="mm_spacer.gif" alt="" width="50" height="1" border="0" /></td>
    <td colspan="2" valign="top"><img src="mm_spacer.gif" alt="" width="304" height="1" border="0" /><br />
	<table border="0" cellspacing="0" cellpadding="0" width="484">
        <tr>
          <td width="484" height="41" class="pageName"><!-- InstanceBeginEditable name="Titulo" -->TALLER DE USO ESCENICO DE NUEVOS MEDIOS <br /><br />Sesiones de reconocimiento y experimentaci&oacute;n<!-- InstanceEndEditable --></td>
        </tr>
        <tr>
          <td class="bodyText"><!-- InstanceBeginEditable name="texto base" -->
          <p><strong> </strong></p>
          <br />
          <br />
          
              <p> Los nuevos medios audiovisuales e interactivos son sin duda un elemento que puede enriquecer sustancialmente las artes, tanto las que usan un escenario (danza, teatro, musica) como las que lo crean (instalaciones, arte urbano, etc.). Pero su uso adecuado como medio arti&iacute;stico implica una integraci&oacute;́n org&aacute;nica en la propuesta de la obra.<br />
&iquest;C&oacute;mo lograrlo? Nuestra premisa es que la integraci&oacute;n de cualquier elemento se debe dar desde un inicio del proceso creativo. Por ello, el taller se basa en la exploraci&oacute;n y estimulaci&oacute;n de la creatividad de los participantes. Es dentro de este trabajo de sensibilizaci&oacute;n que el video es introducido como una herramienta de percepci&oacute;n, de apropiaci&oacute;n y de expresi&oacute;n.<br /><br />
Este proceso estar&aacute; acompa&ntilde;ado por una constante presentaci&oacute;n y an&aacute;lisis de diferentes obras, con el fin de familiarizar al artista con las posibilidades y l&iacute;mites de la nueva herramienta en su espacio art&iacute;́stico.
              
         <br />
De tal manera, el desarrollo del taller ser&aacute; un paralelo entre apreciar ejemplos e incentivar propuestas propias en constante interacci&oacute;n. <br /><br />
Est&aacute; dirigido a directores, core&oacute;grafos, artistas visuales y creadores de otras disciplinas art&iacute;sticas con o sin experiencia t&eacute;cnica, interesados en el uso de video en escenario y en escenograf&iacute;a.    </p>
            <img src="images/EAM6.jpg" width="437" height="301" /><br />
  


<strong><u>Los puntos de partida</u></strong>: <br />

<ul>
  <p>==>	<strong>La c&aacute;mara como filtro</strong>: un ojo parecido y diferente,   definiendo,amplificando y reduciendo lo visible.<br />
    
    
    
    ==>	<strong>Ampliaci&oacute;n del espacio</strong>: los lugares externos y el interno, planos del escenario, nuevas &aacute;reas.<br />
    
    
    ==>	<strong>Variaci&oacute;n de tiempo</strong>: lo actual y lo inactual, la distorsi&oacute;n del tiempo.<br />
    
    
    
    ==>	<strong>La escenograf&iacute;a moldeable</strong>: la proyecci&oacute;n como luz, fondo, textura; informaci&oacute;n y sensaci&oacute;n. <br />
    ==>	<strong>Interacci&oacute;n - el escenario responde</strong>: sensores, automatismos, generaci&oacute;n de contenidos por computadora.<br />
  </p>
</ul>
           </p>
           <br /> <br />
           
           El taller recurre a la sensibilizaci&oacute;n perceptiva para familiarizar con el medio como extensi&oacute;n de la propia percepci&oacute;n. Paralelamente se introduce a las posibilidades y l&iacute;mites de la videoproyecci&oacute;n a trav&eacute;s de ejemplos y su an&aacute;lisis. De la conjunci&oacute;n de ambos acercamientos surge la experimentaci&oacute;n pr&aacute;ctica de cada sesi&oacute;n.
Al final se presentar&aacute;n los resultados en una clase abierta. <br />
   <p><strong>Docentes</strong>: <a href="pdf/MireyaMartinezCV.pdf">Mireya Mart&iacute;nez Sol&iacute;s</a> y <a href="pdf/Leon-GeyerCV.pdf">Andres Leon-Geyer</a>.</p> 
   <p>&nbsp;</p>
   <p><img src="images/Vid1.JPG" width="136" height="97" /><img src="images/Vid2.JPG" width="130" height="96" /><img src="images/Vid3.JPG" width="134" height="99" /><br />
     
     <br />
   </p>
   <p><strong>Objetivos generales</strong>:<br />
              A trav&eacute;s del uso de c&aacute;mara y videoproyecci&oacute;n, se explorar&aacute;n diferentes maneras de relacionarse con el entorno y la imagen del cuerpo. Los fines ser&aacute;n por un lado estimular la sensibilidad hacia la propia percepci&oacute;n y por el otro presentarles a los integrantes nuevas posibilidades esc&eacute;nicas de creaci&oacute;n e improvisaci&oacute;n.<br />
            </p>
            <p><strong>Contenido</strong>:<br />
              El trabajo en el taller recorrer&aacute; diferentes aproximaciones de la integraci&oacute;n de medios visuales en la danza, tomando siempre como tema la relaci&oacute;n; sea con la c&aacute;mara, con uno mismo, con los dem&aacute;s o con el espacio circundante - en este sentido, el medio t&eacute;cnico actuar&aacute; como un amplificador de la percepci&oacute;n en general y la de s&iacute; mismo. Partiendo de combinaciones de c&aacute;mara y proyecci&oacute;n simples (p.E. la proyecci&oacute;n como un espejo), se ir&aacute; evolucionando hacia combinaciones t&eacute;cnicas de mayor complejidad (p.E. manipulaci&oacute;n a trav&eacute;s de programas especializados) que permitan mayor interacci&oacute;n y margen de improvisaci&oacute;n. <br />
            </p>
            <p><strong>Estrategia de ense&ntilde;anza</strong><br />
              Despu&eacute;s de una corta introducci&oacute;n en algunas posibilidades de usar video para dar ideas iniciales, se pasar&aacute; r&aacute;pidamente a experimentar por cuenta propia con c&aacute;mara y proyecci&oacute;n, buscando propuestas nuevas. Cada d&iacute;a se dar&aacute; pautas tem&aacute;ticas de improvisaci&oacute;n y se les exigir&aacute; una interacci&oacute;n con el video m&aacute;s compleja. Sin embargo, se tendra cuidado que no pierdan de vista, por atenci&oacute;n en la t&eacute;cnica, la concentraci&oacute;n en reconocer sus propios procesos perceptivos.<br />
            </p>
            <p><strong>Estrategia de aprendizaje</strong><br />
            Desde un inicio, los participantes trabajar&aacute;n ellos mismos con los medios t&eacute;cnicos, para lo cual formar&aacute;n en grupos peque&ntilde;os. Deber&aacute;n usar el marco de consignas tem&aacute;ticas y t&eacute;cnicas como punto de partida para interactuar entre ellos y el nuevo medio. Dentro de este proceso se les pedir&aacute; innovar constantemente, esto es, romper una forma definida una vez que la hayan establecido. </p>
            <p><img src="images/Tele%203.JPG" width="134" height="103" /><img src="images/Tele1.JPG" width="134" height="104" /><img src="images/Tele2.JPG" width="144" height="104" /></p>
            <p><br />
            </p>
        
           
            <p><strong>Actividades fuera de clase</strong>:<br />
              Fuera del horario de clase se ofrecer&aacute;n reuniones para ver documentaciones de uso esc&eacute;nico de videoproyecciones y videodanza. <br />
            </p>
            <p><strong>Evaluaci&oacute;n</strong><br />
              Al final de cada dia, los grupos har&aacute;n un balance interno del trabajo realizado, que luego se comentar&aacute; con los dem&aacute;s grupos. Como producto final de la semana de taller, los diferentes grupos har&aacute;n una presentaci&oacute;n interna o clase abierta de lo que han elaborado. Posteriormente se abrir&aacute; un foro de discusi&oacute;n entre todos los participantes, los docentes y el p&uacute;blico invitado.<br />
            </p>
            <p><strong>Bibliograf&iacute;a</strong>: <br />
            Los participantes recibir&aacute;n una lista de p&aacute;ginas en Internet acerca de medios audiovisuales en espect&aacute;culos esc&eacute;nicos y de t&eacute;cnicas de interactividad </p>
            <br />
            <p><strong>Recursos t&eacute;cnicos</strong><br />
              Se usar&aacute;n sets consistentes en una c&aacute;mara, una laptop y un videoproyector, en la medida de lo posible uno por cada 4 alumnos. Si no lo puede dar la instituci&oacute;n en la que se lleva a cabo el taller, se pueden armar estos sets con el equipo que aporten los alumnos - c&aacute;maras, cables y laptops, y m&iacute;nimo un proyector (con entrada VGA y RCA).<br />
El espacio de trabajo debe ser una sal&oacute;n de danza (duela, etc) que se pueda cerrar con llave y se pueda oscurecer para proyecci&oacute;n, para la cual debe tener pantalla o un &aacute;rea de pared blanca de 2x2.<br /><br />
   Dentro de lo posible y de acuerdo al avance del grupo, se integrar&aacute; el uso de computadoras con software de interacci&oacute;n visual. Para ello se usar&aacute;n computadoras, detectores de movimiento (WiiMote de Nintendo) y parlantes. Se pondr&aacute; especial atenci&oacute;n en trabajar con t&eacute;cnica de bajo presupuesto (programas gratuitos, material no especializado, etc.).
            </p><p><strong>Cantidad de alumnos</strong>: <br /> 
           
M&aacute;ximo 25, m&iacute;nimo 10.
</p>
<p><strong>Duraci&oacute;n del taller</strong>: <br />
6 bloques de 5 horas. </p>
 <br />

       
            <p><a href="pdf/TallerVideoEnArtesEscenicas.pdf">Carpeta</a></p>
             <p><a href="images/taller-video.jpg">Flyer</a></p>
                 <p>&nbsp;</p>
            <p>Proximas fechas vease <a href="talleres.html">Talleres</a></p>.
    
          <!-- InstanceEndEditable --></td>
        </tr>
    </table>	</td>
    <td width="50"><img src="mm_spacer.gif" alt="" width="50" height="1" border="0" /></td>
    <td width="200" valign="top"><img src="mm_spacer.gif" alt="" width="1" height="10" border="0" /><br /></td>
    <td width="5">&nbsp;</td>
  </tr>
  <tr>
    <td width="155">&nbsp;</td>
    <td width="1"></td>
    <td width="50">&nbsp;</td>
    <td width="4">&nbsp;</td>
    <td width="394">&nbsp;</td>
    <td width="50">&nbsp;</td>
    <td width="200">&nbsp;</td>
    <td width="5">&nbsp;</td>
  </tr>
</table>
<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-11073034-2");
pageTracker._trackPageview();
} catch(err) {}</script>
</body>
<!-- InstanceEnd --></html>
